/* Start label string */
"OS_LANGSETTING" = "6";

/* Average Score Time label string */
"Average Score" = "Pontuação Média";

/* Customized label string */
"Customized" = "Pontos personalizado";

/* Highest Score label string */
"Highest Score" = "Maior pontuação";

/* Highest Score Time label string */
"Highest Score Time" = "Maior tempo de Pontuação";

/* Last Score label string */
"Last score" = "Última pontuação";

/* No-record label string */
"No Score Record" = "N º recorde de pontuação";

/* Play Number label string */
"Play Number" = "Número Tocar";

/* Points label string */
"Points" = "Pontos";

/* You lose label string */
"YOU LOSE!" = "Você Perde!";

/* You win label string */
"YOU WIN!" = "Você Venceu!!";

/* AskString string */
"AskString" = "Esta é a versão gratuita com publicidade online. Você pode comprar a versão paga, sem qualquer publicidade online. Você quer comprar?";

/* Purchase string */
"Purchase" = "Compra";

/* No thanks string */
"NoThanks" = "Não, obrigado!";

/* CannotPayment string */
"CannotPayment" = "Há um problema para fazer o pagamento para esta compra. Por favor, tente mais tarde."; 

/* BuyConfirm string */
"BuyConfirm" = "Se você já comprou este item, você não será cobrado novamente.";

/* TransactionFailure string */
"TransactionFailure" = "A operação da compra é falha. Por favor, tente mais tarde."; 

/* Buy it string */
"BuyIt" = "Comprá-lo!";

/*Flying Cow <lite> label string*/
"Mind Fire" = "Pôquer Panda";

/*Share On Facebook label string*/
"Share On Facebook" = "Compartilhar no Facebook";

/*PostTitle label string*/
"Playing game <Mind Fire>" = "Jogando <Pôquer Panda>";

/*NetworkWarn label string*/
"NetworkWarn" = "Esta versão gratuita do jogo requer conexão com a internet.";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Criar novo jogo online";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Busca por jogo online";

/*Game Lobby label string*/
"Game Lobby" = "Jogo online";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Cancelar";

/*Yes string*/
"Yes" = "Sim";

/*No string*/
"No" = "Não";

/*Close string*/
"Close" = "Fechar";

/*Tell Friend string*/
"Tell Friend" = "Diga aos amigos";

/*Post Score string */
"Post Score" = "Publicar resultado do jogo";

/*Location string*/
"Location" = "posição";

/*Message string*/
"Message" = "Mensagem";

/*Send string*/
"Send" = "Enviar";

/*EmailFailed string*/
"EmailFailed" = "Falha ao enviar e-mail.";

/*MessageFailed string*/
"MessageFailed" = "Falha ao enviar mensagem.";

/*I like game string*/
"I like game" = "Eu gosto deste jogo";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*None string*/
"None" = "Nenhum";

/*Slow string*/
"Slow" = "Lento";

/*Fast string*/
"Fast" = "Rápido";

/*ClickToClose string*/
"ClickToClose" = "Clique para fechar e acessar os recursos pagos.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Você pode acessar pago característica do jogo versão, clicando em publicidade online.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "Você pode acessar os recursos do jogo pagos nos próximos %i dias.";

/*YouCanAccessOneTime string*/
"YouCanAccessOneTime" = "Você pode acessar os recursos do jogo paga neste momento.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Se você pode recomendar este jogo a um amigo ou na rede social, você pode acessar temporariamente as características do jogo pagas em poucos dias.";

